<unk>	0
<s>	0
</s>	0
▁I	-3.5279
▁to	-3.70556
▁the	-3.84327
▁a	-4.04887
▁i	-4.28602
▁my	-4.39768
▁and	-4.40091
s	-4.41574
▁you	-4.45255
▁it	-4.4647
▁is	-4.65139
▁in	-4.67187
▁for	-4.68019
▁s	-4.72124
▁t	-4.78494
▁of	-4.84801
▁on	-4.95645
▁me	-4.97843
▁that	-5.03757
▁m	-5.05441
▁so	-5.13823
▁have	-5.14438
▁be	-5.2846
▁but	-5.30822
▁with	-5.31905
▁at	-5.39903
▁was	-5.42422
▁just	-5.44905
▁not	-5.50005
▁up	-5.57781
▁this	-5.61811
▁can	-5.62042
▁now	-5.62979
▁out	-5.64636
▁day	-5.64821
▁get	-5.67486
▁all	-5.68748
▁like	-5.6891
▁are	-5.73146
▁good	-5.76009
▁go	-5.76038
▁quot	-5.76753
▁do	-5.85603
▁today	-5.88576
▁work	-5.89251
▁2	-5.89816
▁your	-5.91985
▁no	-5.94304
▁too	-5.94672
ing	-6.00454
▁going	-6.03222
▁love	-6.03441
▁got	-6.03495
▁from	-6.03684
▁time	-6.04966
▁u	-6.05275
▁back	-6.09064
▁we	-6.10298
▁know	-6.10764
▁one	-6.12947
▁amp	-6.16252
▁about	-6.16449
▁will	-6.17903
▁am	-6.19726
▁what	-6.19968
▁really	-6.23358
▁don	-6.23827
▁see	-6.24796
▁some	-6.25364
ed	-6.25494
▁had	-6.2923
▁re	-6.29844
▁3	-6.31979
▁night	-6.32384
▁want	-6.32871
▁there	-6.33601
▁lol	-6.34327
▁think	-6.34563
▁im	-6.34643
▁ll	-6.34723
y	-6.36971
▁It	-6.37316
▁home	-6.39296
▁new	-6.42007
▁still	-6.43733
▁when	-6.45344
▁an	-6.46002
▁much	-6.46256
▁more	-6.46551
▁here	-6.46722
▁if	-6.46871
▁they	-6.48057
▁well	-6.50311
▁how	-6.51108
▁miss	-6.51455
▁as	-6.51908
▁he	-6.52206
▁need	-6.52482
▁its	-6.52821
▁off	-6.54865
▁last	-6.55619
▁tomorrow	-6.56084
d	-6.5793
▁been	-6.59624
▁her	-6.60902
▁has	-6.60979
▁then	-6.60982
▁My	-6.62771
▁or	-6.63441
▁1	-6.658
▁feel	-6.67104
▁again	-6.67278
▁The	-6.67643
▁morning	-6.68744
▁great	-6.6921
▁ve	-6.71446
▁sleep	-6.72558
▁fun	-6.72691
▁Just	-6.73099
▁You	-6.74834
e	-6.75584
▁4	-6.76015
▁sad	-6.76256
▁right	-6.77335
▁would	-6.78621
▁bad	-6.80059
▁hope	-6.80491
▁she	-6.81087
▁A	-6.82194
▁by	-6.82567
▁only	-6.82943
▁tonight	-6.83061
▁haha	-6.83184
▁over	-6.84519
▁make	-6.85248
▁them	-6.85268
▁wish	-6.86695
▁way	-6.87599
t	-6.88136
▁though	-6.88716
▁twitter	-6.88981
▁very	-6.90285
▁come	-6.91665
▁better	-6.94184
▁did	-6.94195
er	-6.94576
▁oh	-6.96413
▁week	-6.96714
▁bed	-6.96953
▁wait	-6.97379
▁gonna	-6.98206
▁should	-6.98943
▁could	-6.99091
n	-7.00363
▁thanks	-7.00937
a	-7.00965
in	-7.01334
▁d	-7.01546
▁getting	-7.02152
▁nice	-7.03656
▁D	-7.03703
▁why	-7.0536
▁people	-7.06532
▁school	-7.07087
▁So	-7.08182
▁him	-7.09771
▁sorry	-7.09891
▁didn	-7.10301
▁But	-7.12383
▁lt	-7.13057
▁down	-7.13073
▁happy	-7.13513
▁And	-7.13515
▁hate	-7.13837
▁weekend	-7.15055
▁even	-7.16943
ly	-7.17225
▁after	-7.17419
▁No	-7.17454
▁days	-7.17575
▁Good	-7.1877
▁were	-7.19553
▁soon	-7.19685
▁next	-7.20515
▁watching	-7.21267
▁dont	-7.22266
▁Oh	-7.22736
▁who	-7.24538
▁That	-7.2507
▁say	-7.2543
▁Thanks	-7.25715
▁little	-7.25795
▁take	-7.26597
▁long	-7.2689
▁never	-7.28108
▁sick	-7.28403
▁wanna	-7.29094
▁cant	-7.29199
i	-7.2957
▁show	-7.30345
th	-7.30424
o	-7.30609
▁watch	-7.30889
▁awesome	-7.31771
▁tired	-7.32549
▁n	-7.32983
▁x	-7.32997
▁We	-7.33219
▁his	-7.3337
▁5	-7.33586
▁yeah	-7.33636
▁thing	-7.34093
▁doing	-7.34828
▁everyone	-7.35265
▁first	-7.3527
▁being	-7.35406
▁working	-7.36619
▁best	-7.37021
r	-7.3712
▁than	-7.37707
▁life	-7.37868
▁our	-7.38372
▁LOL	-7.38502
▁w	-7.38503
▁S	-7.38957
▁find	-7.39025
▁done	-7.39374
▁already	-7.39887
▁sure	-7.4017
▁any	-7.40346
▁having	-7.41273
▁friends	-7.41792
▁something	-7.42757
▁always	-7.43479
▁won	-7.44445
▁phone	-7.45214
▁guys	-7.45394
▁b	-7.45871
▁ready	-7.47455
▁feeling	-7.48105
▁man	-7.48696
▁yet	-7.48762
▁cool	-7.48791
▁made	-7.49164
▁hours	-7.49683
▁What	-7.50026
▁because	-7.50285
▁look	-7.50389
▁before	-7.50545
h	-7.5111
▁ur	-7.51189
▁us	-7.5219
▁let	-7.54207
▁where	-7.54718
▁house	-7.54883
▁yes	-7.55509
am	-7.55878
▁ever	-7.56328
▁away	-7.56507
▁another	-7.56546
▁went	-7.57892
▁old	-7.58281
▁movie	-7.58374
▁pretty	-7.59107
▁ok	-7.59589
▁please	-7.60634
▁T	-7.60879
▁Not	-7.61146
▁friend	-7.61925
▁early	-7.62124
▁Can	-7.62502
▁Twitter	-7.62589
▁bit	-7.6282
▁ya	-7.62938
▁tweet	-7.63069
▁into	-7.63596
▁help	-7.64741
▁looking	-7.64791
▁left	-7.64993
▁year	-7.65105
l	-7.65645
▁summer	-7.65813
▁start	-7.66449
▁things	-7.66716
g	-7.68365
▁thought	-7.68388
▁while	-7.68895
▁car	-7.69013
▁r	-7.69903
▁How	-7.70053
▁rain	-7.70304
▁other	-7.70478
z	-7.70873
▁B	-7.72127
▁amazing	-7.72201
▁keep	-7.72341
es	-7.72654
▁follow	-7.72659
▁later	-7.72986
▁stuff	-7.72994
▁same	-7.73327
▁guess	-7.73361
▁someone	-7.73444
S	-7.73556
▁hear	-7.73961
▁try	-7.74
▁play	-7.74309
▁sun	-7.74627
▁Have	-7.74681
▁hot	-7.74853
k	-7.74862
▁coming	-7.75009
▁lost	-7.75083
▁Now	-7.75449
▁Im	-7.75477
▁hey	-7.75779
▁6	-7.75881
▁weather	-7.75895
▁missed	-7.75941
▁trying	-7.76232
▁sucks	-7.76616
▁baby	-7.76864
▁doesn	-7.76884
▁10	-7.77186
▁P	-7.77244
▁song	-7.774
▁This	-7.77549
▁girl	-7.77837
▁live	-7.78706
▁thank	-7.7951
▁bored	-7.80034
▁hard	-7.80359
▁U	-7.80383
▁big	-7.81441
▁party	-7.81468
▁said	-7.81537
▁two	-7.81603
▁game	-7.81683
▁com	-7.81763
▁tell	-7.81903
m	-7.82229
▁those	-7.82474
▁few	-7.83112
▁c	-7.83818
▁until	-7.83938
▁yesterday	-7.84115
▁lot	-7.84174
▁since	-7.84513
▁O	-7.84656
▁head	-7.84699
▁actually	-7.84818
▁myself	-7.85111
▁excited	-7.85348
st	-7.8547
▁around	-7.85476
▁saw	-7.8591
A	-7.85965
▁nothing	-7.86349
▁does	-7.8642
▁late	-7.86649
▁might	-7.87754
▁makes	-7.87903
▁He	-7.88205
▁maybe	-7.88216
▁Hope	-7.89004
▁Going	-7.89089
▁birthday	-7.90372
▁job	-7.90787
▁read	-7.91031
▁N	-7.91489
▁many	-7.91495
▁Well	-7.9159
▁cold	-7.91875
▁8	-7.91994
▁put	-7.92721
▁Hey	-7.92734
▁music	-7.92761
▁such	-7.93262
▁their	-7.93357
▁finally	-7.93902
▁call	-7.9397
▁looks	-7.94259
▁7	-7.94563
▁world	-7.94836
▁tho	-7.94895
▁far	-7.94945
▁30	-7.95355
▁o	-7.95749
▁also	-7.95948
p	-7.96073
▁luck	-7.96418
▁E	-7.96898
D	-7.97359
▁hair	-7.97521
▁talk	-7.97531
▁C	-7.97548
▁gone	-7.97599
▁give	-7.97629
▁least	-7.97953
▁use	-7.98726
▁waiting	-7.98745
▁mom	-7.98969
▁Happy	-7.99048
▁damn	-7.99268
▁glad	-7.99292
▁found	-7.99484
▁At	-7.99531
▁eat	-7.99887
▁leave	-7.99972
▁till	-8.00254
▁end	-8.00376
▁anything	-8.00731
▁If	-8.01314
▁Why	-8.01573
▁mean	-8.01805
▁p	-8.01925
▁stop	-8.02592
▁must	-8.02597
▁beautiful	-8.02684
▁M	-8.02738
▁gt	-8.02833
▁hour	-8.0286
▁hurts	-8.03071
▁food	-8.03318
▁making	-8.03886
▁G	-8.04087
u	-8.04113
▁cute	-8.04118
▁haven	-8.04643
w	-8.04846
▁check	-8.04876
▁Thank	-8.05374
▁lunch	-8.05834
▁e	-8.06014
▁forward	-8.06099
▁believe	-8.06486
▁gotta	-8.07297
▁In	-8.07657
▁most	-8.077
▁dinner	-8.08001
▁free	-8.08316
ie	-8.08525
▁wanted	-8.08602
▁shit	-8.08703
▁family	-8.08816
▁followers	-8.09589
▁isn	-8.09776
▁funny	-8.1012
▁R	-8.10188
▁Love	-8.10392
▁They	-8.11037
▁without	-8.11158
▁woke	-8.12102
al	-8.12273
▁yay	-8.12761
▁Yeah	-8.13002
▁may	-8.13196
▁sounds	-8.13317
▁outside	-8.13416
▁Sorry	-8.13877
▁missing	-8.1402
▁video	-8.1412
▁almost	-8.1415
▁everything	-8.14154
▁cause	-8.14266
▁Its	-8.14434
▁real	-8.14822
▁enough	-8.14913
▁through	-8.15265
▁buy	-8.15429
▁times	-8.15581
▁anymore	-8.15777
▁room	-8.16269
▁ha	-8.16579
▁L	-8.16897
1	-8.17087
▁every	-8.17392
▁place	-8.17579
▁wrong	-8.18083
▁finished	-8.18332
2	-8.1881
▁which	-8.19032
▁playing	-8.19343
b	-8.20554
ers	-8.20589
▁thats	-8.20963
▁mine	-8.21272
▁didnt	-8.21364
▁thinking	-8.21515
▁these	-8.21964
▁coffee	-8.22137
▁Got	-8.22166
▁pic	-8.22582
f	-8.22902
▁On	-8.22978
▁sweet	-8.23132
▁win	-8.23284
▁F	-8.23306
▁money	-8.23479
▁okay	-8.23917
▁ill	-8.24046
▁Me	-8.24107
▁stay	-8.24132
▁weeks	-8.24632
▁Morning	-8.24987
▁She	-8.25034
▁class	-8.25493
▁Still	-8.25742
▁following	-8.26362
▁anyone	-8.2656
c	-8.26664
▁Day	-8.2711
▁totally	-8.27287
▁Don	-8.27538
▁came	-8.27843
▁hi	-8.28034
3	-8.28089
▁poor	-8.28446
▁wow	-8.28929
▁Haha	-8.28941
▁seen	-8.28985
▁probably	-8.29401
▁listening	-8.29459
▁9	-8.29529
▁whole	-8.29774
▁Yes	-8.29831
▁tweets	-8.29874
▁omg	-8.29923
▁post	-8.30109
▁enjoy	-8.30222
▁stupid	-8.30587
▁Watching	-8.30834
▁book	-8.31229
▁busy	-8.31621
x	-8.31646
▁name	-8.3192
▁exam	-8.3195
▁xx	-8.31966
▁YOU	-8.32498
▁idea	-8.32975
▁aww	-8.32994
▁says	-8.33049
▁face	-8.33173
▁K	-8.33404
▁rest	-8.33824
▁hurt	-8.3422
▁Had	-8.34392
ee	-8.34919
▁kids	-8.35053
on	-8.3531
▁ago	-8.35469
▁able	-8.355
▁New	-8.3563
▁lovely	-8.35724
▁else	-8.36201
▁guy	-8.36209
▁super	-8.36362
▁sooo	-8.36516
▁run	-8.36548
T	-8.36677
▁welcome	-8.36701
▁dad	-8.36768
▁half	-8.36812
▁meet	-8.3728
▁y	-8.37446
▁kinda	-8.37477
▁Hi	-8.37727
▁Back	-8.37893
▁hahaha	-8.37984
▁OMG	-8.37993
▁All	-8.38544
▁SO	-8.38715
N	-8.38865
▁iPhone	-8.38911
▁both	-8.39011
▁years	-8.39033
▁crazy	-8.39312
▁ugh	-8.39724
▁headache	-8.39838
▁part	-8.4016
▁eating	-8.40462
▁Do	-8.40578
▁beach	-8.40981
▁own	-8.41319
▁To	-8.41417
▁computer	-8.4184
▁heart	-8.41862
G	-8.42074
▁wants	-8.42494
▁wasn	-8.42575
▁trip	-8.42632
▁send	-8.42724
▁kind	-8.42899
▁took	-8.42922
▁used	-8.43016
▁blog	-8.43123
▁cuz	-8.43127
▁Sunday	-8.43146
▁either	-8.43334
▁Friday	-8.43938
▁God	-8.43988
▁full	-8.44422
▁mind	-8.44444
▁taking	-8.44792
▁Monday	-8.44806
▁forgot	-8.45535
▁hell	-8.45648
▁hit	-8.46105
▁shopping	-8.4675
▁break	-8.4704
▁office	-8.47086
▁Lol	-8.47124
▁Yay	-8.47549
▁www	-8.47632
▁alone	-8.47675
▁dog	-8.47856
▁g	-8.48091
▁true	-8.48215
nd	-8.48462
▁12	-8.48498
▁raining	-8.49279
▁news	-8.49297
▁W	-8.49523
en	-8.49717
▁There	-8.49798
▁course	-8.49858
an	-8.49895
▁heard	-8.5068
▁cry	-8.51058
▁remember	-8.51226
▁boy	-8.51328
▁reading	-8.51552
▁talking	-8.51712
▁soo	-8.51942
v	-8.52159
▁wont	-8.52465
▁wake	-8.52614
▁100	-8.52935
▁k	-8.52953
▁pay	-8.53112
le	-8.53152
day	-8.53214
▁couldn	-8.53342
▁THE	-8.53395
▁started	-8.53411
▁picture	-8.53481
▁person	-8.53487
▁til	-8.54008
▁pain	-8.54012
▁20	-8.54094
▁LOVE	-8.5411
▁girls	-8.54189
▁add	-8.54264
▁TO	-8.54432
▁fine	-8.54911
▁watched	-8.55072
▁god	-8.55235
▁Wish	-8.5532
▁seems	-8.55647
▁tried	-8.56131
▁using	-8.56647
▁once	-8.56896
▁stuck	-8.57076
▁online	-8.57275
▁walk	-8.57571
▁train	-8.57819
▁fan	-8.57843
▁leaving	-8.57956
▁seeing	-8.58053
▁Off	-8.58187
▁goes	-8.58213
▁quite	-8.58277
▁Great	-8.58434
▁told	-8.58519
▁care	-8.58755
▁11	-8.58813
▁change	-8.58857
▁lots	-8.58974
▁Will	-8.59267
▁pics	-8.59472
B	-8.59787
it	-8.59892
▁drive	-8.59898
▁boo	-8.60194
▁awake	-8.60565
▁minutes	-8.60599
▁broke	-8.60786
▁Today	-8.61069
▁Please	-8.6111
▁Wow	-8.61159
▁asleep	-8.61165
▁hehe	-8.61272
4	-8.61275
▁shower	-8.61333
Y	-8.61399
▁breakfast	-8.61924
▁concert	-8.62055
▁month	-8.62233
▁0	-8.62508
▁Time	-8.62572
▁season	-8.626
▁site	-8.62833
▁feels	-8.62851
L	-8.62913
▁open	-8.6292
▁link	-8.62958
▁update	-8.6303
▁boring	-8.63155
▁Ugh	-8.634
▁called	-8.63417
▁internet	-8.63449
▁mad	-8.63476
▁ass	-8.63641
re	-8.63825
▁needs	-8.64404
▁study	-8.64477
▁sister	-8.6475
▁favorite	-8.64791
▁reply	-8.65055
▁sunny	-8.65746
▁l	-8.65806
pm	-8.66428
▁friday	-8.66874
or	-8.67191
el	-8.67324
▁fuck	-8.67716
▁afternoon	-8.67781
C	-8.68042
ah	-8.68055
O	-8.68191
▁bought	-8.68394
▁Go	-8.68532
▁hungry	-8.68683
▁Too	-8.68706
▁instead	-8.68856
▁cut	-8.68937
▁da	-8.69102
▁f	-8.69226
▁water	-8.69334
▁text	-8.69535
▁hopefully	-8.69695
▁sitting	-8.69853
▁ask	-8.70004
▁J	-8.70425
▁Get	-8.70698
▁ME	-8.70719
▁move	-8.70835
▁For	-8.71043
▁nap	-8.71118
▁anyway	-8.71531
F	-8.71833
▁jealous	-8.72072
▁Damn	-8.72167
us	-8.72173
▁together	-8.72232
▁crap	-8.724
▁sleeping	-8.72845
▁wonderful	-8.72927
▁Maybe	-8.73045
▁bring	-8.73447
▁side	-8.73539
▁sore	-8.73712
▁suck	-8.73802
▁problem	-8.7396
▁tv	-8.74051
▁finish	-8.74064
▁write	-8.74173
▁starting	-8.74217
▁couple	-8.74384
▁awww	-8.74387
▁Getting	-8.74539
▁15	-8.74549
▁dream	-8.74569
P	-8.7481
▁Saturday	-8.74956
▁drink	-8.75143
est	-8.75482
▁email	-8.75554
▁v	-8.75615
ar	-8.75835
▁em	-8.76324
▁happened	-8.76411
▁fall	-8.76505
▁brother	-8.76701
▁set	-8.76723
▁bout	-8.76761
▁la	-8.76811
▁laptop	-8.77281
▁ice	-8.77321
▁happen	-8.77612
▁NOT	-8.77718
▁dude	-8.7772
▁homework	-8.77826
▁visit	-8.78136
▁H	-8.78388
▁Your	-8.78601
▁means	-8.78609
▁exams	-8.78767
▁red	-8.78806
ic	-8.78852
▁MY	-8.78917
▁ppl	-8.78939
▁album	-8.78952
▁reason	-8.7905
▁loved	-8.79111
▁cat	-8.79153
▁yea	-8.7921
▁sound	-8.79604
▁Re	-8.79763
▁weird	-8.80091
▁close	-8.80439
▁btw	-8.80489
▁dead	-8.80664
ies	-8.80746
▁died	-8.80764
▁lucky	-8.80973
▁sunday	-8.81108
▁high	-8.81262
▁evening	-8.81501
▁Ok	-8.81547
▁mood	-8.8155
▁town	-8.81941
W	-8.8198
ness	-8.81985
▁list	-8.82136
▁tea	-8.8218
▁seriously	-8.8228
▁cream	-8.82426
▁running	-8.82492
▁seem	-8.83157
▁de	-8.83208
na	-8.83265
▁nite	-8.83387
H	-8.83434
▁IT	-8.83525
▁One	-8.83534
▁na	-8.8367
ch	-8.83703
▁months	-8.8378
K	-8.83823
M	-8.83843
▁catch	-8.84052
▁eyes	-8.84104
nt	-8.84111
▁movies	-8.84223
▁less	-8.84227
▁test	-8.84237
▁Up	-8.84676
▁lil	-8.84801
▁listen	-8.84811
▁soooo	-8.84849
▁NO	-8.85053
▁turn	-8.85425
▁moment	-8.85704
▁final	-8.85739
▁under	-8.85793
▁monday	-8.86293
▁gets	-8.86852
▁definitely	-8.87003
▁hang	-8.87023
▁hand	-8.87338
▁Last	-8.87379
▁tour	-8.87472
▁short	-8.87525
▁gym	-8.8753
▁agree	-8.87759
▁pick	-8.87809
▁Did	-8.8833
▁songs	-8.88456
▁Man	-8.8855
▁Nice	-8.88617
▁past	-8.88665
▁church	-8.88935
R	-8.88954
▁fucking	-8.89193
▁top	-8.89214
▁comes	-8.89229
▁Be	-8.89348
▁fast	-8.89529
ting	-8.89643
ING	-8.89674
able	-8.89918
▁AND	-8.90153
▁enjoying	-8.9017
▁meeting	-8.9022
▁Really	-8.90223
▁tickets	-8.90268
at	-8.90312
▁goin	-8.90471
▁hoping	-8.90627
▁Y	-8.90712
▁Was	-8.90781
▁rock	-8.91089
▁Let	-8.91156
▁dear	-8.91348
▁dance	-8.91407
▁Ha	-8.9144
ll	-8.9149
▁ride	-8.91595
▁pool	-8.91672
▁ma	-8.91823
▁clean	-8.92182
▁understand	-8.9234
▁boys	-8.92375
▁bye	-8.92465
▁store	-8.92673
▁page	-8.92829
▁knew	-8.92881
▁hello	-8.92951
▁Night	-8.93039
▁h	-8.9326
▁account	-8.93334
▁studying	-8.93371
8	-8.93396
▁via	-8.9346
▁second	-8.93611
▁worth	-8.93699
▁interesting	-8.9374
▁When	-8.94004
▁Finally	-8.94176
▁Need	-8.94224
ne	-8.94234
▁Where	-8.9443
to	-8.94831
▁word	-8.94999
▁throat	-8.95097
▁supposed	-8.95097
▁facebook	-8.95101
▁broken	-8.95321
ng	-8.95595
ty	-8.95675
▁sigh	-8.95889
▁story	-8.95986
▁sometimes	-8.96553
▁plan	-8.96593
▁chocolate	-8.96715
▁smile	-8.96817
▁saying	-8.96862
▁perfect	-8.96867
ry	-8.96954
▁LA	-8.97284
▁June	-8.97422
ma	-8.97452
j	-8.9753
▁lmao	-8.97986
ve	-8.98327
▁slow	-8.98701
▁wedding	-8.99149
▁Then	-8.99287
▁Aww	-8.9932
▁forget	-8.99349
▁point	-8.99451
▁writing	-8.99508
▁Glad	-8.99614
▁ah	-9.00078
man	-9.00116
▁flu	-9.00257
▁un	-9.00323
ro	-9.00361
ur	-9.00636
ter	-9.00698
▁Who	-9.00918
▁Very	-9.01128
▁sent	-9.01468
age	-9.01631
▁date	-9.01842
▁saturday	-9.02308
▁j	-9.02395
▁pictures	-9.02491
eee	-9.0255
▁V	-9.02689
rd	-9.0274
I	-9.02813
▁works	-9.02878
▁chat	-9.02916
▁gave	-9.02965
▁due	-9.03114
▁ate	-9.03215
▁X	-9.0342
▁chance	-9.03517
E	-9.03522
less	-9.03558
▁bus	-9.03804
▁worse	-9.03867
▁city	-9.0394
ling	-9.03964
▁worst	-9.04051
▁xxx	-9.04118
▁Are	-9.04313
▁sleepy	-9.04506
▁wonder	-9.04656
▁longer	-9.04764
▁Only	-9.04846
ish	-9.04941
me	-9.05048
co	-9.05386
ton	-9.05499
te	-9.05596
▁wear	-9.05838
▁goodnight	-9.06008
▁Am	-9.06109
▁aw	-9.06194
▁three	-9.06244
▁support	-9.06275
▁black	-9.06302
up	-9.06503
▁dreams	-9.06543
▁ones	-9.06567
▁sunshine	-9.06568
▁TV	-9.06776
▁horrible	-9.06831
▁moving	-9.06835
▁rather	-9.06945
▁special	-9.07018
▁line	-9.07205
▁fell	-9.0733
▁wouldn	-9.07369
▁upset	-9.07413
▁ive	-9.07527
▁spend	-9.07608
▁fail	-9.0765
▁Or	-9.07927
ia	-9.07969
▁Work	-9.08208
ta	-9.08247
ine	-9.0826
▁easy	-9.08336
▁Sad	-9.08614
▁YAY	-9.08639
▁doesnt	-9.0875
ED	-9.08972
et	-9.09233
▁scared	-9.0932
▁warm	-9.0936
V	-9.09539
as	-9.09608
▁tweeting	-9.09635
▁vacation	-9.09927
▁heading	-9.10013
▁earlier	-9.10041
▁mum	-9.1007
da	-9.10136
is	-9.102
U	-9.10652
▁air	-9.1079
▁aren	-9.1103
▁updates	-9.11066
ck	-9.11067
▁bet	-9.11526
▁college	-9.11528
▁driving	-9.11532
il	-9.11539
▁body	-9.11571
▁band	-9.11776
▁worry	-9.11877
▁bar	-9.11947
▁youtube	-9.11953
▁parents	-9.12108
▁figure	-9.12212
▁voice	-9.12281
▁message	-9.12386
▁photo	-9.12657
▁fix	-9.12879
▁plans	-9.1297
▁bro	-9.13024
▁Home	-9.13184
▁Hello	-9.13448
▁fair	-9.13466
▁shop	-9.13581
▁website	-9.13624
▁loving	-9.13738
▁cleaning	-9.14026
▁See	-9.14108
▁stomach	-9.14203
▁pre	-9.14219
▁flight	-9.14239
▁team	-9.14259
▁Looking	-9.14356
▁holiday	-9.14426
▁die	-9.1462
▁words	-9.14649
▁during	-9.14846
▁mother	-9.14874
la	-9.14929
0	-9.14984
▁IS	-9.15
▁different	-9.15182
▁Trying	-9.15264
▁answer	-9.1527
▁Another	-9.15345
▁xD	-9.15393
▁camera	-9.15469
▁learn	-9.15544
▁park	-9.15873
mo	-9.15995
▁drinking	-9.1605
li	-9.16277
▁eye	-9.16303
▁Ah	-9.16327
▁app	-9.16346
▁boyfriend	-9.16377
ce	-9.16438
▁lazy	-9.16793
▁bike	-9.1691
ity	-9.17654
▁myspace	-9.17846
▁dress	-9.1794
▁bday	-9.17959
▁power	-9.18337
sh	-9.18665
ra	-9.18746
ment	-9.1882
▁join	-9.18849
▁forever	-9.18849
ate	-9.18961
▁case	-9.19217
▁inside	-9.19328
▁green	-9.19364
▁paper	-9.19406
▁laugh	-9.19488
▁shirt	-9.19643
oo	-9.19707
ion	-9.19858
▁kid	-9.20092
▁number	-9.20562
▁fans	-9.20809
▁Goodnight	-9.20892
ri	-9.20899
▁cannot	-9.2114
▁cake	-9.21188
no	-9.21379
▁card	-9.21603
▁cos	-9.21634
▁Also	-9.2182
▁hug	-9.21962
▁lady	-9.22082
ist	-9.2217
▁Poor	-9.22182
hh	-9.22205
rs	-9.22234
▁looked	-9.22358
▁small	-9.22423
▁shows	-9.22452
ley	-9.2298
▁vote	-9.22981
▁safe	-9.23006
▁loves	-9.23431
▁meant	-9.23525
▁Gonna	-9.23544
▁May	-9.23723
▁airport	-9.23896
be	-9.23986
▁episode	-9.23992
▁co	-9.24065
▁near	-9.24153
▁wit	-9.24297
▁son	-9.24549
▁road	-9.24838
ation	-9.24927
▁hospital	-9.25059
▁photos	-9.25189
▁beer	-9.25216
▁Enjoy	-9.2522
▁havent	-9.25311
▁GO	-9.25344
▁garden	-9.25402
ir	-9.2542
▁luv	-9.25608
▁spent	-9.25788
▁Feeling	-9.25886
ts	-9.26016
▁yourself	-9.26783
ent	-9.26816
▁shoes	-9.2695
▁crying	-9.26974
ive	-9.27057
▁Birthday	-9.27065
▁UP	-9.27081
▁slept	-9.27157
▁50	-9.27317
▁24	-9.27363
▁Come	-9.27449
▁white	-9.27486
▁sign	-9.27554
▁beat	-9.276
▁project	-9.27677
▁wondering	-9.27836
▁awards	-9.28219
▁front	-9.28225
▁tummy	-9.28329
gg	-9.28334
▁London	-9.28409
▁mo	-9.28546
▁each	-9.28657
▁liked	-9.28842
▁huge	-9.28936
▁proud	-9.29163
▁fact	-9.29305
▁shall	-9.29562
▁felt	-9.29568
▁Star	-9.29583
▁chicken	-9.29695
▁Miss	-9.29738
▁hugs	-9.29796
▁DM	-9.29975
▁officially	-9.30098
▁mail	-9.30175
▁ALL	-9.3019
X	-9.306
▁kill	-9.30602
▁Feel	-9.30665
▁pass	-9.3067
se	-9.3084
▁box	-9.30863
▁AM	-9.30939
▁annoying	-9.30956
▁save	-9.3097
▁babe	-9.31217
tt	-9.31292
▁Awesome	-9.31346
▁lose	-9.31478
▁needed	-9.31478
▁pizza	-9.31538
▁Has	-9.31578
▁decided	-9.31803
yy	-9.31933
lo	-9.3206
▁feet	-9.32109
▁sit	-9.32232
▁games	-9.32458
▁wine	-9.32915
▁US	-9.33012
▁Looks	-9.33041
▁Having	-9.33212
▁question	-9.33219
▁yo	-9.3336
▁books	-9.33429
▁As	-9.33431
id	-9.3352
ey	-9.33756
um	-9.33759
▁rainy	-9.34079
▁Working	-9.34214
ow	-9.34249
▁drunk	-9.34432
▁Gotta	-9.34657
▁deal	-9.34676
▁With	-9.34737
▁hanging	-9.34776
▁star	-9.34782
▁lonely	-9.34818
▁unfortunately	-9.34877
▁iphone	-9.34989
▁round	-9.3533
▁UK	-9.35457
▁minute	-9.35546
▁exciting	-9.35618
▁Omg	-9.3562
ful	-9.35644
▁hun	-9.35665
▁film	-9.35711
▁met	-9.35754
▁sat	-9.35834
son	-9.36022
▁starts	-9.36087
▁wishing	-9.3617
▁order	-9.36429
▁18	-9.36471
▁ahh	-9.36712
▁share	-9.36727
▁Been	-9.36782
▁realized	-9.36815
▁version	-9.3683
▁behind	-9.3688
land	-9.36903
▁Once	-9.36923
▁living	-9.36949
▁light	-9.3697
▁shame	-9.36998
▁graduation	-9.37032
ha	-9.37049
ted	-9.37069
ut	-9.37112
▁web	-9.37122
▁keeps	-9.37204
▁lame	-9.37363
▁fat	-9.375
▁taken	-9.37526
▁yummy	-9.37597
▁turned	-9.3761
▁download	-9.37637
▁clothes	-9.37904
▁played	-9.37909
▁Life	-9.38214
▁Awww	-9.3841
do	-9.38438
▁Hopefully	-9.38524
▁worked	-9.38553
▁along	-9.38702
▁interview	-9.38817
▁Like	-9.38818
▁happens	-9.38827
▁isnt	-9.3884
▁comment	-9.38862
▁Sounds	-9.38908
▁idk	-9.38934
▁Aw	-9.39251
▁def	-9.39342
▁blue	-9.39386
▁ex	-9.39457
dy	-9.39518
rr	-9.39574
▁Boo	-9.39685
▁mac	-9.39949
▁radio	-9.40048
▁gorgeous	-9.4008
ol	-9.40101
▁hubby	-9.40144
▁english	-9.40237
▁Of	-9.40281
▁First	-9.4029
▁art	-9.40353
▁business	-9.40398
▁sold	-9.40614
▁Listening	-9.40914
▁Okay	-9.40996
▁except	-9.41033
▁club	-9.41082
▁apparently	-9.41084
▁hmm	-9.41311
▁IN	-9.41314
▁especially	-9.414
▁Check	-9.41638
▁Tweet	-9.4174
ant	-9.41772
▁plus	-9.42062
▁service	-9.42348
▁bitch	-9.42397
▁guitar	-9.42415
▁OK	-9.42532
▁finals	-9.42612
▁scary	-9.42612
▁jus	-9.42622
ice	-9.42702
▁plane	-9.429
▁La	-9.43027
▁upload	-9.43105
▁Out	-9.43108
▁Some	-9.43192
▁sum	-9.43273
▁company	-9.43278
▁THAT	-9.43402
▁ahead	-9.4349
▁alright	-9.4355
▁killing	-9.43636
▁self	-9.43702
▁touch	-9.43888
out	-9.43936
▁St	-9.44
▁sis	-9.44137
▁extra	-9.44261
▁absolutely	-9.44268
▁Make	-9.44417
▁single	-9.44719
▁Welcome	-9.44751
▁Waiting	-9.44918
▁random	-9.45063
▁mins	-9.45272
▁en	-9.45329
hhh	-9.4549
▁awful	-9.45563
▁giving	-9.45582
▁wishes	-9.4563
▁screen	-9.45665
▁About	-9.45746
ian	-9.45804
▁posted	-9.45911
▁wife	-9.46148
▁Mr	-9.46185
▁xoxo	-9.46231
▁ipod	-9.46247
▁40	-9.46341
▁congrats	-9.46342
▁asked	-9.46379
▁shoot	-9.46395
ER	-9.46404
ak	-9.4666
▁hold	-9.46723
▁terrible	-9.46861
▁le	-9.47037
▁alot	-9.47067
▁Mac	-9.47106
▁bag	-9.47388
▁David	-9.47664
▁Congrats	-9.47887
▁17	-9.47936
▁Nothing	-9.48021
▁passed	-9.48334
eeee	-9.48497
▁type	-9.48607
▁profile	-9.48617
▁pro	-9.48662
▁lately	-9.4872
▁whats	-9.48799
▁cup	-9.4884
dd	-9.48895
▁fly	-9.4895
▁16	-9.48955
▁exactly	-9.48976
▁13	-9.49108
os	-9.4925
▁revision	-9.49264
▁nose	-9.49428
▁yep	-9.49571
de	-9.49606
▁ON	-9.49752
▁videos	-9.49834
IN	-9.50365
ally	-9.50441
▁ran	-9.50464
▁dark	-9.50522
▁thinks	-9.5053
▁Mo	-9.50589
▁fam	-9.50778
▁door	-9.50836
▁everybody	-9.50874
▁wat	-9.50967
▁eh	-9.51006
yyy	-9.5116
▁packing	-9.51265
▁MTV	-9.51347
ang	-9.51364
em	-9.51378
▁trouble	-9.51456
▁camp	-9.51463
▁brain	-9.51519
ig	-9.51524
▁daughter	-9.51556
▁between	-9.51573
▁relaxing	-9.51586
▁Z	-9.51769
▁OH	-9.51813
go	-9.51846
▁cousin	-9.51889
▁dis	-9.51918
▁whatever	-9.51932
▁lets	-9.51951
▁singing	-9.51967
▁Big	-9.52047
▁aint	-9.5221
▁woo	-9.52361
▁foot	-9.52452
▁25	-9.52455
▁huh	-9.52554
▁mention	-9.52573
▁tan	-9.52851
ni	-9.52916
▁dying	-9.52942
▁fire	-9.53071
▁changed	-9.53138
▁prob	-9.53153
▁Co	-9.53285
▁ticket	-9.53291
▁Tuesday	-9.53358
▁19	-9.53359
▁gettin	-9.53361
min	-9.53454
▁Everyone	-9.53536
▁Here	-9.53612
▁fight	-9.53661
▁ba	-9.53669
▁waking	-9.53669
▁moon	-9.53737
▁DO	-9.53739
aaa	-9.53747
▁enjoyed	-9.53772
▁hrs	-9.53804
▁matter	-9.53878
▁quick	-9.54147
▁goodbye	-9.54223
▁gay	-9.54368
▁stand	-9.54414
▁completely	-9.54497
▁cook	-9.54547
▁coz	-9.54559
▁cheese	-9.54624
ina	-9.54744
▁XD	-9.54824
▁sort	-9.54895
▁fish	-9.54902
▁walking	-9.54906
▁country	-9.54989
▁IM	-9.55013
▁heat	-9.55069
▁REALLY	-9.55108
▁drop	-9.55184
▁somewhere	-9.55197
▁wearing	-9.55389
▁info	-9.55462
▁Keep	-9.55482
▁min	-9.55522
ps	-9.55548
▁thx	-9.55569
▁ball	-9.55587
▁fantastic	-9.55597
un	-9.55612
▁low	-9.55713
▁Ma	-9.55764
▁usually	-9.55855
▁mate	-9.55872
▁group	-9.56313
▁fit	-9.56371
▁sadly	-9.56548
▁14	-9.56587
▁Mom	-9.56625
▁serious	-9.5669
▁staying	-9.56761
ance	-9.56812
▁Never	-9.5691
pe	-9.56953
▁July	-9.56996
▁comp	-9.57095
▁closed	-9.57288
▁appreciate	-9.57304
▁bummed	-9.57389
mm	-9.57402
▁disappointed	-9.57471
▁shot	-9.57506
ated	-9.5753
▁traffic	-9.57575
▁ka	-9.57628
▁death	-9.57826
▁lo	-9.57858
▁Bad	-9.58086
▁NOW	-9.58128
▁worried	-9.58202
▁fever	-9.58213
▁ne	-9.58213
▁gr	-9.58247
▁Guess	-9.58392
▁hotel	-9.58505
▁Didn	-9.58512
▁Should	-9.58513
▁fixed	-9.58567
▁Best	-9.58636
▁chill	-9.5867
▁freaking	-9.58879
ul	-9.58913
▁al	-9.58967
▁Mother	-9.58974
ay	-9.59004
om	-9.59023
▁leg	-9.59181
▁vip	-9.59286
▁Cant	-9.59313
▁st	-9.59466
ac	-9.59612
▁Think	-9.59622
ous	-9.59682
▁hahah	-9.59742
▁ear	-9.59762
▁nope	-9.59768
im	-9.59883
▁window	-9.59888
▁caught	-9.59988
▁teeth	-9.60079
▁etc	-9.60086
▁practice	-9.60491
▁others	-9.60513
nite	-9.6064
▁After	-9.60685
▁problems	-9.60724
▁More	-9.60735
▁mommy	-9.60966
▁hands	-9.61137
bo	-9.61189
▁iPod	-9.61202
▁quiet	-9.61204
▁el	-9.61236
▁00	-9.61324
▁aY	-9.61447
▁mall	-9.61472
▁stopped	-9.61935
▁puppy	-9.62049
line	-9.62237
▁thru	-9.62306
▁ahhh	-9.62319
les	-9.6237
▁background	-9.62401
▁pack	-9.62407
▁Went	-9.62483
▁ended	-9.62756
▁fingers	-9.62835
▁hates	-9.62885
▁sexy	-9.62907
▁kick	-9.62918
▁kno	-9.63027
▁future	-9.631
▁indeed	-9.63166
▁dunno	-9.63434
▁21	-9.63457
▁FOR	-9.63662
▁Sweet	-9.63699
▁Cool	-9.63782
▁shut	-9.63789
▁nearly	-9.63875
▁speak	-9.6399
Z	-9.64029
▁Rock	-9.64081
▁possible	-9.64094
▁normal	-9.64217
▁math	-9.64284
▁con	-9.643
▁Someone	-9.64301
▁pissed	-9.64369
▁Even	-9.64629
▁per	-9.64633
▁exhausted	-9.64836
▁record	-9.64845
▁often	-9.64875
ba	-9.64877
nn	-9.64905
▁husband	-9.65032
▁Heading	-9.65153
▁Any	-9.65169
▁YES	-9.65535
▁BUT	-9.65581
▁Follow	-9.65635
▁classes	-9.65759
▁usual	-9.65783
▁storm	-9.65874
▁fav	-9.66064
▁cover	-9.66114
▁swimming	-9.66321
▁middle	-9.66507
▁dogs	-9.66507
ka	-9.66774
▁straight	-9.67069
▁young	-9.6714
ti	-9.67274
▁miley	-9.67336
▁sa	-9.67452
▁sell	-9.67457
▁Sun	-9.6753
▁Sitting	-9.67563
▁track	-9.67563
ho	-9.67607
▁fresh	-9.67669
▁An	-9.677
▁training	-9.67739
▁bank	-9.68001
▁Tomorrow	-9.68124
▁45	-9.68204
mp	-9.68267
▁history	-9.68324
▁cell	-9.68503
▁ho	-9.68707
per	-9.68729
▁woman	-9.68809
▁pink	-9.68852
▁double	-9.68945
▁confused	-9.68998
▁bloody	-9.69035
▁smell	-9.69088
▁Anyone	-9.69091
▁GOOD	-9.6916
▁Take	-9.69188
▁Summer	-9.69296
▁BBQ	-9.69509
▁Facebook	-9.69718
ard	-9.69876
▁silly	-9.69905
▁wet	-9.69958
▁School	-9.70142
▁z	-9.70229
ff	-9.70309
▁Hahaha	-9.70325
ot	-9.70543
▁mess	-9.70719
q	-9.70772
▁English	-9.70924
ooo	-9.70933
ca	-9.71036
▁Long	-9.71176
▁peeps	-9.71229
▁event	-9.71264
▁taste	-9.71282
by	-9.71292
ii	-9.71496
▁pop	-9.71602
▁plz	-9.7169
▁legs	-9.71756
▁PS	-9.71817
▁Thursday	-9.71933
▁BE	-9.71987
▁Movie	-9.72219
▁lay	-9.72293
▁Tell	-9.72299
mi	-9.72331
▁race	-9.72339
▁sense	-9.72361
▁yr	-9.72382
▁blah	-9.72413
▁Missing	-9.72458
one	-9.7246
▁sing	-9.72513
▁sooooo	-9.72524
▁ch	-9.72528
ary	-9.726
▁mouth	-9.72654
▁couldnt	-9.72795
▁available	-9.72799
▁cd	-9.72842
▁apple	-9.7292
▁knows	-9.73092
▁Car	-9.73152
▁twit	-9.73189
▁daddy	-9.73216
▁ache	-9.73241
▁hasn	-9.73277
▁doin	-9.7328
▁series	-9.73312
king	-9.73326
▁currently	-9.73344
▁doubt	-9.73382
▁pa	-9.7344
▁hilarious	-9.73528
▁shout	-9.73677
▁trailer	-9.73716
▁cheer	-9.73772
▁gig	-9.73806
▁pray	-9.7389
▁nobody	-9.74017
▁dancing	-9.74057
▁Right	-9.74067
ga	-9.74086
▁RE	-9.74189
▁Red	-9.74367
▁remind	-9.74502
▁failed	-9.74563
▁paid	-9.74576
▁takes	-9.7463
▁Show	-9.74719
▁NY	-9.74748
▁badly	-9.74763
▁search	-9.74791
▁Next	-9.74857
▁hangover	-9.74862
▁Al	-9.74929
▁cancelled	-9.74932
▁blood	-9.74985
▁suppose	-9.75003
▁code	-9.75082
ad	-9.75134
▁Tom	-9.75264
▁di	-9.75272
▁arm	-9.75315
▁milk	-9.75457
▁sky	-9.7551
LE	-9.75601
▁Bo	-9.75646
▁hmmm	-9.7567
▁burnt	-9.75674
▁th	-9.75697
ph	-9.75715
▁laundry	-9.75751
lin	-9.75807
▁Fun	-9.75848
▁board	-9.75893
▁World	-9.75902
▁calling	-9.75927
▁ng	-9.76021
▁planning	-9.76063
▁DAY	-9.76101
▁yup	-9.76245
▁copy	-9.76257
ite	-9.76297
▁flat	-9.76302
▁sale	-9.76346
▁nervous	-9.76352
▁although	-9.76429
▁gosh	-9.76452
▁blast	-9.76464
▁travel	-9.76472
▁bunch	-9.76487
▁choice	-9.76512
▁wasnt	-9.766
▁Fuck	-9.76662
▁spending	-9.76692
▁Google	-9.7673
ster	-9.76785
▁miles	-9.76796
rrr	-9.7683
▁ko	-9.76923
ner	-9.77035
▁Pro	-9.77167
▁favourite	-9.77186
▁match	-9.77191
ke	-9.77193
sss	-9.77215
▁afford	-9.77261
▁ca	-9.77344
AM	-9.77359
▁maths	-9.77433
ong	-9.77445
▁Yep	-9.77505
▁doctor	-9.77533
▁Would	-9.77607
▁dentist	-9.77644
red	-9.77746
▁honey	-9.77804
▁tha	-9.7786
▁asking	-9.7801
▁none	-9.78044
▁important	-9.78103
▁row	-9.78151
▁bath	-9.78343
▁buddy	-9.7837
▁wtf	-9.78421
▁Dr	-9.7843
▁NYC	-9.78459
▁Hmm	-9.78499
▁House	-9.78567
▁brothers	-9.78629
▁become	-9.78811
▁promise	-9.7884
▁ohh	-9.78966
▁2009	-9.78971
▁floor	-9.79108
▁HAVE	-9.7916
▁experience	-9.79198
▁dropped	-9.79264
▁vi	-9.7929
▁loads	-9.79306
▁count	-9.79379
▁non	-9.79477
▁men	-9.79814
▁ages	-9.79935
aaaa	-9.79977
▁depressed	-9.7998
▁tom	-9.79993
▁watchin	-9.80007
▁putting	-9.80208
▁afraid	-9.80273
RE	-9.80443
▁po	-9.8062
▁thoughts	-9.80693
ya	-9.8075
side	-9.80818
aa	-9.81098
▁lie	-9.81143
▁complete	-9.81161
▁shift	-9.81293
▁mothers	-9.81444
▁Does	-9.81455
▁bright	-9.81544
▁load	-9.81547
▁AT	-9.81593
▁happening	-9.81674
▁gotten	-9.81697
▁Our	-9.81814
▁ps	-9.81859
▁june	-9.81871
LY	-9.81882
▁cried	-9.81882
▁net	-9.81931
▁PLEASE	-9.81933
oooo	-9.82152
va	-9.82166
▁Jo	-9.8245
▁ND	-9.8262
▁cough	-9.82672
▁killed	-9.82735
▁kidding	-9.82759
▁sims	-9.82761
▁Super	-9.82763
▁Must	-9.82788
▁Apple	-9.82835
▁report	-9.82854
▁HATE	-9.82858
▁expensive	-9.82894
▁moved	-9.82963
▁ideas	-9.83008
▁major	-9.83049
▁relax	-9.83084
▁throw	-9.83238
▁yall	-9.83238
▁nights	-9.83358
▁OF	-9.83469
▁invite	-9.83564
▁helping	-9.83623
▁CD	-9.83701
▁local	-9.83705
▁four	-9.83985
▁chillin	-9.84341
▁hoo	-9.84364
time	-9.84369
▁mi	-9.84545
▁De	-9.84648
▁space	-9.84704
▁bug	-9.84756
▁dnt	-9.84766
▁anywhere	-9.84775
▁sex	-9.84783
▁ouch	-9.84791
▁falling	-9.84832
▁mobile	-9.84846
▁shouldn	-9.84864
▁neck	-9.84879
▁Air	-9.84956
▁telling	-9.84991
▁design	-9.85046
▁AWESOME	-9.85091
ap	-9.85094
▁present	-9.85182
▁workout	-9.85261
▁roll	-9.85355
▁feed	-9.8547
▁Jon	-9.85503
▁Stupid	-9.85586
▁allowed	-9.85619
▁dang	-9.85626
ue	-9.85668
▁everyday	-9.85695
▁view	-9.857
▁depressing	-9.85779
▁grow	-9.85789
▁San	-9.85808
▁joke	-9.85819
▁vid	-9.85899
▁peace	-9.85957
▁mini	-9.85957
▁grad	-9.8601
ub	-9.86024
▁state	-9.86109
▁stick	-9.86196
▁Miley	-9.8622
▁buying	-9.86358
▁arrived	-9.86502
▁Pre	-9.86506
▁Woke	-9.8654
▁area	-9.86724
▁bf	-9.86993
▁pe	-9.87002
▁losing	-9.87089
▁issues	-9.87209
ring	-9.87266
▁Dad	-9.87348
▁learning	-9.87505
ana	-9.87812
▁against	-9.87823
▁street	-9.87833
way	-9.87937
ny	-9.87963
▁WTF	-9.88016
vi	-9.88151
▁folks	-9.88161
▁yum	-9.88184
ning	-9.88215
▁gift	-9.88267
▁outta	-9.88273
▁xo	-9.88354
▁french	-9.88363
▁80	-9.88394
▁return	-9.88594
▁Eating	-9.88637
▁uni	-9.88728
▁thursday	-9.88785
▁release	-9.88844
▁WE	-9.88915
▁followed	-9.88991
▁checked	-9.89045
▁energy	-9.8912
he	-9.89145
bi	-9.89202
▁tuesday	-9.89297
▁000	-9.8953
▁system	-9.89549
▁calls	-9.89569
▁Q	-9.8957
▁delicious	-9.89638
▁showing	-9.89644
▁nah	-9.8966
▁prom	-9.89674
▁stress	-9.89674
▁midnight	-9.89725
ai	-9.89732
▁jonas	-9.89736
▁bb	-9.89789
▁Wednesday	-9.89808
▁keeping	-9.89812
▁John	-9.89882
▁Moon	-9.899
▁Jonas	-9.89908
▁wrote	-9.90067
rk	-9.90082
ating	-9.9013
▁boss	-9.90138
▁positive	-9.90154
▁machine	-9.90154
▁anyways	-9.90175
▁headed	-9.90178
▁updated	-9.90236
bu	-9.90283
ip	-9.90323
▁empty	-9.90327
▁brought	-9.90328
▁France	-9.90334
▁imagine	-9.90412
▁RIP	-9.90426
▁hav	-9.9044
▁crappy	-9.90443
▁PC	-9.90515
▁freakin	-9.90517
▁feelin	-9.90519
▁social	-9.9077
▁surprise	-9.9079
▁messages	-9.90806
▁step	-9.90824
▁200	-9.90828
▁tonite	-9.90942
▁couch	-9.90994
▁google	-9.9103
▁spot	-9.91146
ci	-9.91256
▁Watch	-9.91283
▁burn	-9.91287
▁note	-9.91373
7	-9.9144
kin	-9.91474
▁official	-9.91559
▁sometime	-9.91684
▁mmm	-9.91801
▁thunder	-9.91811
▁fave	-9.91813
▁style	-9.91816
ja	-9.91927
▁LMAO	-9.91996
uck	-9.91999
▁sweetie	-9.92027
▁li	-9.92032
▁finger	-9.92166
▁swear	-9.9217
▁cookies	-9.92211
▁review	-9.92243
▁AMAZING	-9.92518
▁Lost	-9.9252
▁boat	-9.92522
▁talked	-9.92624
▁22	-9.9263
▁dr	-9.92709
▁station	-9.92838
▁Bored	-9.92881
▁studio	-9.92905
▁Sims	-9.92933
▁WHAT	-9.9295
▁mama	-9.9303
▁Ra	-9.93103
▁sending	-9.93121
▁secret	-9.93153
▁awwww	-9.93217
▁checking	-9.93245
▁Con	-9.9348
▁ga	-9.93497
▁THIS	-9.93498
▁Head	-9.93521
▁Du	-9.93524
tin	-9.93731
▁Ro	-9.93738
▁Ya	-9.93817
▁twice	-9.93862
▁gunna	-9.93864
▁ooh	-9.9388
▁channel	-9.93951
▁JUST	-9.93956
▁strong	-9.94032
▁kitty	-9.94044
▁swim	-9.9413
▁fo	-9.94176
▁finding	-9.94213
▁Tonight	-9.94235
▁bc	-9.94253
▁session	-9.94283
▁Want	-9.94317
ks	-9.94394
▁entire	-9.9441
▁twilight	-9.94669
ber	-9.94781
▁ring	-9.94887
▁loud	-9.9492
ier	-9.94931
▁age	-9.94931
▁yours	-9.94952
▁Thats	-9.95003
▁follower	-9.95034
▁weight	-9.952
▁joy	-9.95225
pp	-9.9526
▁mix	-9.95305
▁size	-9.9538
▁GREAT	-9.95487
▁Tired	-9.9558
▁wall	-9.9582
▁five	-9.95843
▁adorable	-9.95852
ight	-9.95892
▁epic	-9.95904
▁Po	-9.95906
▁Ahh	-9.95999
▁sh	-9.96106
▁realize	-9.96189
▁noticed	-9.96248
▁People	-9.96311
▁nick	-9.96425
▁Sat	-9.96437
▁Look	-9.9646
▁Unfortunately	-9.96495
▁rid	-9.96533
▁added	-9.9656
▁smart	-9.96584
▁ladies	-9.96688
▁tough	-9.9704
▁law	-9.97176
▁stage	-9.97281
▁simple	-9.9733
▁laying	-9.9738
▁hat	-9.97408
▁glass	-9.97471
▁skin	-9.97485
▁dry	-9.97486
▁personal	-9.97567
▁battery	-9.97625
▁knee	-9.97677
EN	-9.97894
▁uh	-9.97999
▁Bar	-9.98041
▁Doing	-9.98047
▁twittering	-9.98108
▁Vegas	-9.98356
▁Twilight	-9.98358
▁clear	-9.98507
▁productive	-9.98548
cha	-9.986
▁swine	-9.98641
▁crack	-9.98661
▁library	-9.98733
morrow	-9.98811
▁deserve	-9.98812
▁AGAIN	-9.98827
▁act	-9.98936
gh	-9.99027
▁msn	-9.99316
▁apartment	-9.99316
▁hurting	-9.9935
▁loss	-9.9935
▁decide	-9.99353
▁ending	-9.99397
▁trust	-9.99418
▁piece	-9.99428
▁kept	-9.99498
hhhh	-9.99594
▁HAHA	-9.996
▁schedule	-9.99637
▁finale	-9.99713
▁block	-9.99795
▁gutted	-9.99873
▁blackberry	-9.99874
▁article	-10.0001
▁cooking	-10.0002
▁land	-10.0004
▁dumb	-10.0005
▁drama	-10.0006
▁Might	-10.001
▁stayed	-10.0012
▁fake	-10.0016
▁Kate	-10.0018
▁Wishing	-10.0025
▁connection	-10.0028
mb	-10.0034
▁price	-10.0034
▁butt	-10.0035
▁everywhere	-10.0036
▁lu	-10.0043
▁Woo	-10.0044
▁hahahaha	-10.0045
▁bless	-10.0048
di	-10.0055
▁alive	-10.0056
J	-10.0059
▁rocks	-10.0063
nna	-10.0072
▁Lakers	-10.0105
▁misses	-10.0107
▁DVD	-10.0108
▁public	-10.0112
▁vs	-10.0113
▁kiss	-10.0118
▁pants	-10.0124
▁nails	-10.0124
▁Almost	-10.0131
▁BTW	-10.0133
▁grandma	-10.0134
▁unless	-10.0135
rt	-10.0148
▁lake	-10.0149
▁Sleep	-10.0154
▁soup	-10.0158
▁easier	-10.016
bs	-10.0163
▁picked	-10.0163
▁million	-10.0165
▁Rain	-10.0167
▁color	-10.0168
▁HA	-10.0182
▁letting	-10.0187
bb	-10.0189
▁tweeps	-10.019
▁Live	-10.0195
▁fault	-10.0199
▁mon	-10.02
▁barely	-10.0201
▁09	-10.0202
▁txt	-10.0204
▁Adam	-10.0213
au	-10.0213
▁bottle	-10.0214
▁drinks	-10.0217
uff	-10.0218
▁desk	-10.0222
AR	-10.0231
▁kitchen	-10.0238
io	-10.0242
▁Girl	-10.0254
▁jk	-10.0266
▁City	-10.0266
▁wednesday	-10.0268
▁tears	-10.027
▁90	-10.0272
▁bummer	-10.0297
▁Le	-10.0298
uh	-10.0305
▁tweeted	-10.0311
LL	-10.0315
▁toast	-10.0321
tic	-10.0336
▁Saw	-10.034
▁lack	-10.035
▁diet	-10.0354
▁difficult	-10.0355
▁cats	-10.036
▁Park	-10.0366
▁fi	-10.0384
der	-10.0387
▁bbq	-10.0397
lu	-10.0415
▁Trek	-10.0417
▁BB	-10.0424
▁total	-10.0433
▁mar	-10.0434
▁	-10.044
▁laughing	-10.0443
▁access	-10.0466
▁bi	-10.0476
▁Ta	-10.0476
▁El	-10.0477
▁cheap	-10.0497
▁American	-10.0498
▁Chris	-10.0504
ping	-10.0507
▁tht	-10.0507
▁wanting	-10.0513
▁accident	-10.0517
▁bird	-10.0518
ud	-10.0529
▁FB	-10.0542
▁Photo	-10.0546
▁Lo	-10.0553
▁limit	-10.0557
▁Lots	-10.0559
▁spam	-10.0564
kk	-10.0565
▁lesson	-10.0569
▁Nick	-10.0579
ver	-10.0584
▁sharing	-10.0587
ville	-10.0594
▁direct	-10.0594
▁comments	-10.0603
▁sushi	-10.0607
▁glasses	-10.0612
▁Internet	-10.0617
▁credit	-10.0618
▁planned	-10.0618
▁ARE	-10.0621
▁CAN	-10.0628
▁Taking	-10.0629
▁fu	-10.0635
▁cost	-10.0636
▁tweeter	-10.0639
▁clock	-10.0639
▁essay	-10.064
▁child	-10.0647
▁teacher	-10.0648
▁OUT	-10.0649
▁wash	-10.0649
▁Pretty	-10.0658
▁father	-10.0661
▁Haven	-10.0663
▁explain	-10.0668
▁pls	-10.0669
▁Hell	-10.0677
▁WOW	-10.068
ble	-10.0685
▁nd	-10.0689
EE	-10.0696
Q	-10.0696
ik	-10.0697
▁shining	-10.0704
pa	-10.0709
▁Yea	-10.0711
▁Joe	-10.0716
▁click	-10.0718
▁table	-10.0727
▁WHY	-10.0728
▁ni	-10.0731
▁jo	-10.0746
▁Green	-10.0751
▁somebody	-10.0755
▁surgery	-10.076
▁married	-10.077
▁wind	-10.078
▁Nope	-10.078
AL	-10.0787
▁Australia	-10.0801
ball	-10.0801
▁craving	-10.0802
night	-10.0803
▁Bye	-10.0807
▁iTunes	-10.0812
▁attempt	-10.0822
▁strange	-10.0828
▁ordered	-10.083
▁prefer	-10.083
▁CA	-10.0847
▁mark	-10.0851
▁goodness	-10.0851
▁celebrate	-10.0855
ence	-10.0855
▁French	-10.0864
▁results	-10.0865
cing	-10.0881
▁messed	-10.0888
▁issue	-10.0892
▁mid	-10.0893
▁fabulous	-10.0905
▁WANT	-10.0919
our	-10.092
▁holidays	-10.0922
▁fa	-10.0932
▁sp	-10.0938
▁FML	-10.0938
▁DC	-10.0939
▁Un	-10.0946
▁rough	-10.0949
▁pm	-10.0958
▁jump	-10.0959
▁figured	-10.096
▁flying	-10.0961
hi	-10.0977
ft	-10.098
▁control	-10.099
▁women	-10.099
▁se	-10.0995
▁science	-10.1011
▁Leaving	-10.1011
▁across	-10.1024
▁addicted	-10.1026
▁annoyed	-10.1028
▁bread	-10.1035
con	-10.104
den	-10.1042
▁cha	-10.105
▁pleasure	-10.1053
▁ugly	-10.1053
tion	-10.106
▁Seriously	-10.1064
▁degrees	-10.1072
▁Free	-10.1075
▁given	-10.1076
▁worries	-10.1085
▁shes	-10.1085
▁darn	-10.1086
▁south	-10.1086
lly	-10.1092
▁marathon	-10.1095
▁Ne	-10.1095
▁Mine	-10.1097
ES	-10.11
00	-10.1107
▁um	-10.1115
ass	-10.1121
▁london	-10.1127
▁Beautiful	-10.1138
▁apart	-10.1147
▁juice	-10.115
▁tear	-10.1167
ical	-10.1168
▁Na	-10.117
▁awhile	-10.117
▁hehehe	-10.1172
▁interested	-10.118
▁Chicago	-10.1181
▁babies	-10.1181
zz	-10.1213
▁catching	-10.1216
▁Sp	-10.1217
▁Pa	-10.1218
▁ima	-10.1228
▁painful	-10.1244
▁memories	-10.1246
▁ten	-10.1246
▁handle	-10.1254
▁Sam	-10.1261
▁Thinking	-10.1266
▁JB	-10.127
▁waste	-10.127
▁ruined	-10.1271
▁pull	-10.1282
▁offer	-10.1287
▁ro	-10.1287
light	-10.1294
led	-10.1297
▁expect	-10.13
▁advice	-10.13
▁WAS	-10.1303
▁knock	-10.1315
▁button	-10.1316
▁wee	-10.1317
▁Actually	-10.1322
▁notice	-10.1324
▁Two	-10.1324
▁tattoo	-10.1324
▁human	-10.1328
▁Made	-10.1329
▁UGH	-10.1331
▁weren	-10.1336
▁crash	-10.1344
▁places	-10.1348
▁ta	-10.1348
▁Rob	-10.1349
▁NEED	-10.1355
▁alarm	-10.1366
▁girlfriend	-10.1367
▁mtv	-10.1368
▁OS	-10.1373
▁hills	-10.1377
▁magic	-10.1378
▁Dont	-10.1382
▁dat	-10.1385
▁windows	-10.1385
ack	-10.1387
▁football	-10.1388
IT	-10.1389
▁ja	-10.1395
ge	-10.1403
▁signed	-10.1411
▁EVER	-10.1419
▁posting	-10.1421
▁blame	-10.1426
▁NEW	-10.1436
rn	-10.1441
▁onto	-10.1445
▁ain	-10.1447
▁sir	-10.1448
5	-10.1451
▁gas	-10.1453
▁sea	-10.1459
▁soccer	-10.1464
▁deep	-10.1474
▁angry	-10.1476
▁attack	-10.1479
▁lived	-10.148
ler	-10.1482
ens	-10.1486
▁blocked	-10.1498
▁quit	-10.1499
▁Hot	-10.1501
▁Ahhh	-10.1506
▁er	-10.1507
▁abt	-10.1516
▁winter	-10.1521
▁upgrade	-10.1528
▁Found	-10.1533
▁33	-10.1537
▁Playing	-10.1542
▁sugar	-10.1542
lan	-10.1546
▁children	-10.1554
ney	-10.1558
▁MA	-10.156
▁reality	-10.1561
▁brand	-10.1567
▁Jay	-10.1568
▁Baby	-10.1576
▁Black	-10.1576
▁questions	-10.158
▁ke	-10.1586
ex	-10.1591
▁war	-10.1608
▁TOO	-10.1612
ita	-10.1615
▁golf	-10.1623
ky	-10.163
▁shitty	-10.1631
▁Taylor	-10.1632
▁FF	-10.1633
▁crossed	-10.1637
op	-10.1642
▁Say	-10.1659
iii	-10.1663
ther	-10.1687
▁Making	-10.169
▁poo	-10.1691
▁evil	-10.1694
▁smoke	-10.1697
eeeee	-10.1698
▁log	-10.1708
▁Hehe	-10.172
▁turns	-10.172
men	-10.1722
wa	-10.1722
▁truck	-10.1724
▁theres	-10.1727
▁Hate	-10.1729
▁six	-10.1732
▁status	-10.1734
▁aunt	-10.1742
▁Mar	-10.1745
▁Always	-10.1756
▁main	-10.1758
▁spring	-10.1768
▁key	-10.1772
▁yard	-10.1778
▁shots	-10.179
▁market	-10.1792
▁HE	-10.1798
▁Li	-10.1801
▁sunburn	-10.1805
▁gi	-10.1811
▁Being	-10.1811
▁Such	-10.1811
▁managed	-10.1812
▁Missed	-10.1814
▁truly	-10.1815
▁snow	-10.1822
que	-10.1823
▁brilliant	-10.1825
▁Hmmm	-10.1827
ww	-10.1828
▁turning	-10.1837
▁contest	-10.1848
my	-10.1856
▁attend	-10.1859
▁Awards	-10.1862
▁chi	-10.1866
▁latest	-10.1877
▁Finished	-10.1878
ise	-10.1887
▁pair	-10.1893
▁By	-10.1897
▁pet	-10.1899
▁demi	-10.1909
▁bo	-10.191
▁salad	-10.1917
▁atm	-10.1917
▁however	-10.1918
jo	-10.1924
▁hearing	-10.1924
▁mr	-10.1927
ach	-10.1929
▁que	-10.1931
▁learned	-10.1936
▁possibly	-10.194
▁episodes	-10.196
▁jam	-10.1961
▁fab	-10.1968
▁ju	-10.197
▁contact	-10.1973
▁media	-10.1983
▁wa	-10.1985
work	-10.1997
▁beginning	-10.1999
▁fucked	-10.2028
▁Ho	-10.203
ug	-10.2033
hu	-10.2037
▁thanx	-10.2038
and	-10.2049
▁imma	-10.2055
▁extremely	-10.2059
▁grand	-10.2062
▁ra	-10.2064
▁KNOW	-10.2064
▁somehow	-10.2068
▁Party	-10.2077
▁Apparently	-10.208
ns	-10.2084
mon	-10.2087
▁cable	-10.2087
▁heavy	-10.2092
▁ankle	-10.2095
▁performance	-10.2104
ms	-10.2107
ten	-10.2109
▁sisters	-10.2119
▁MISS	-10.212
aw	-10.2127
▁bff	-10.2127
▁HAPPY	-10.2132
▁server	-10.2132
▁healthy	-10.2134
▁ONE	-10.2134
▁voted	-10.2142
▁Thx	-10.2147
ons	-10.2156
ze	-10.2162
▁Congratulations	-10.2163
▁paint	-10.2171
▁cash	-10.2173
▁hes	-10.2181
▁helps	-10.2182
▁nasty	-10.2187
yyyy	-10.2187
▁mornin	-10.2188
end	-10.2189
▁cousins	-10.2194
▁twitpic	-10.2199
▁Ouch	-10.2214
▁presentation	-10.2215
▁recommend	-10.2226
▁lookin	-10.2228
▁joined	-10.2228
▁pulled	-10.2231
ure	-10.2232
▁excuse	-10.2234
▁client	-10.2236
▁Which	-10.2246
▁tight	-10.2248
▁spell	-10.2248
▁sha	-10.2253
▁painting	-10.2254
▁gross	-10.2256
▁breaking	-10.2257
ooooo	-10.2261
uuu	-10.2262
▁hu	-10.2272
▁player	-10.228
▁soul	-10.2288
▁tech	-10.2305
▁level	-10.2307
▁Wait	-10.2309
▁building	-10.2316
▁tweeteradder	-10.2318
▁process	-10.2318
▁bill	-10.2325
hr	-10.2326
▁va	-10.2331
▁Totally	-10.2331
▁Could	-10.2332
▁q	-10.2342
▁starbucks	-10.2342
▁closer	-10.2343
▁140	-10.2346
▁Paris	-10.2349
▁excellent	-10.2354
MA	-10.2369
▁ed	-10.2371
▁Her	-10.2374
▁True	-10.2378
▁APS	-10.2388
▁orange	-10.2391
of	-10.2397
rry	-10.2405
▁Vi	-10.2407
▁jack	-10.2413
qui	-10.2414
▁VERY	-10.2415
▁install	-10.2417
▁HOT	-10.2423
▁attention	-10.2427
▁Help	-10.2427
▁gives	-10.2429
▁mostly	-10.2433
▁Again	-10.2439
▁fear	-10.2443
▁lives	-10.2448
▁daily	-10.2464
▁moms	-10.2465
▁quickly	-10.2467
the	-10.248
ped	-10.2482
▁STILL	-10.2488
▁begin	-10.249
tra	-10.2495
ger	-10.2497
▁ridiculous	-10.25
ab	-10.2505
▁60	-10.2509
▁500	-10.251
▁fellow	-10.2515
town	-10.2522
▁revising	-10.2525
▁Yup	-10.2529
IC	-10.2539
▁Ga	-10.254
AN	-10.2545
▁older	-10.2548
follow	-10.2548
▁GET	-10.2553
ham	-10.2562
▁AC	-10.2564
▁sub	-10.2576
ade	-10.2578
▁weekends	-10.2579
▁trending	-10.2599
▁Game	-10.2599
▁Ready	-10.26
▁Danny	-10.2601
▁emails	-10.2604
▁july	-10.2607
ron	-10.2611
▁Beach	-10.2613
▁deleted	-10.2623
▁Sometimes	-10.2624
▁meal	-10.2627
▁Sadly	-10.2636
▁Much	-10.2637
▁chick	-10.2639
▁walked	-10.264
▁press	-10.2643
▁South	-10.2661
▁ears	-10.2662
▁seat	-10.2666
▁wide	-10.2668
▁eaten	-10.2668
▁acting	-10.267
▁High	-10.267
▁Sigh	-10.267
▁leaves	-10.2675
▁kicked	-10.2697
gi	-10.2697
▁vegas	-10.2699
▁Play	-10.2702
ecause	-10.2708
▁heck	-10.2709
▁YOUR	-10.271
▁Plus	-10.2725
ran	-10.2726
tch	-10.2734
▁biggest	-10.2736
▁Canada	-10.2739
▁pc	-10.2746
▁blessed	-10.2749
▁score	-10.2755
▁anytime	-10.2758
▁fuckin	-10.2759
▁mag	-10.2761
▁Matt	-10.2762
▁speed	-10.2762
▁links	-10.277
gan	-10.2773
▁August	-10.2786
▁form	-10.2787
▁baseball	-10.2799
▁23	-10.2809
▁bear	-10.281
▁slightly	-10.2814
▁grade	-10.2816
ward	-10.2825
▁butter	-10.2826
▁action	-10.2827
tu	-10.2834
RA	-10.2836
house	-10.2837
ction	-10.2858
▁tree	-10.2861
▁Ar	-10.2874
▁Try	-10.2879
SS	-10.2887
▁tiny	-10.2894
AT	-10.2899
▁FUCK	-10.29
lar	-10.2901
vo	-10.2902
▁GOD	-10.2907
▁conference	-10.2913
▁odd	-10.2915
▁recently	-10.2917
▁revise	-10.2918
▁dirty	-10.2923
ren	-10.2924
▁mode	-10.2925
▁bu	-10.2926
▁dvd	-10.2932
▁Enjoying	-10.2944
RI	-10.2947
▁literally	-10.2965
▁workin	-10.2966
▁wh	-10.2968
▁Way	-10.2969
▁tix	-10.2977
▁research	-10.2977
▁cross	-10.298
ette	-10.2986
▁MUCH	-10.299
▁choose	-10.299
gu	-10.3006
▁vet	-10.3008
▁properly	-10.301
▁Probably	-10.3016
▁Better	-10.3018
▁woot	-10.3018
ions	-10.3018
▁pages	-10.3026
res	-10.3026
▁Cha	-10.3026
ttt	-10.3027
▁Gu	-10.3041
▁taylor	-10.3042
▁Ca	-10.3044
ding	-10.3046
ki	-10.3048
vin	-10.3049
bar	-10.3051
che	-10.3052
▁England	-10.3055
▁York	-10.3055
▁surprised	-10.3063
▁brown	-10.3064
▁crashed	-10.3065
old	-10.3065
▁updating	-10.3068
▁continue	-10.3069
▁Ad	-10.307
ara	-10.3073
▁topic	-10.3082
▁From	-10.3082
▁fruit	-10.3091
▁decent	-10.3099
▁exist	-10.3099
▁Dude	-10.3103
ches	-10.3111
▁liking	-10.3115
▁gu	-10.3115
▁apps	-10.312
hrs	-10.3124
sa	-10.3127
▁oops	-10.3134
▁teach	-10.3138
▁opening	-10.3148
▁mu	-10.3149
▁original	-10.3165
▁awe	-10.3167
▁freak	-10.317
▁argh	-10.3172
▁software	-10.3172
▁Sure	-10.3175
▁sux	-10.3178
▁festival	-10.3185
▁70	-10.3198
board	-10.3199
▁Ben	-10.3202
AH	-10.3219
▁Thought	-10.3224
▁packed	-10.3224
▁bomb	-10.3236
oooooo	-10.3238
▁program	-10.3243
yo	-10.3244
▁Jack	-10.3252
▁realised	-10.3261
▁finishing	-10.3265
▁Loving	-10.3267
▁assignment	-10.3272
ell	-10.3277
ism	-10.3278
▁stock	-10.3278
▁freezing	-10.3281
▁pan	-10.3286
▁Doesn	-10.329
▁massive	-10.3292
▁26	-10.3297
▁Amazing	-10.3305
han	-10.3306
▁Done	-10.3319
ever	-10.3323
▁tooth	-10.3329
▁ow	-10.3336
▁arms	-10.3348
▁famous	-10.3349
use	-10.3351
ves	-10.3362
OW	-10.3363
od	-10.3364
gs	-10.3367
▁network	-10.3374
▁charge	-10.3374
▁hella	-10.338
▁situation	-10.3384
ick	-10.3394
▁hah	-10.3395
▁mcfly	-10.3398
▁Dang	-10.3398
▁haircut	-10.34
▁oooh	-10.3401
▁YouTube	-10.3411
▁known	-10.3413
▁Mon	-10.3416
ggg	-10.3422
▁remembered	-10.3423
▁talent	-10.3433
▁quality	-10.3438
▁Shame	-10.344
▁certain	-10.3444
▁fri	-10.3448
▁joe	-10.3452
▁host	-10.3454
▁proper	-10.3461
▁cards	-10.3465
▁posts	-10.3465
▁build	-10.3467
▁Brothers	-10.3467
▁Hoping	-10.347
▁Pe	-10.3471
▁grey	-10.3475
▁Same	-10.3478
▁Mi	-10.3479
▁david	-10.3479
▁pub	-10.348
port	-10.3481
ore	-10.3486
ec	-10.349
▁memory	-10.3492
ator	-10.3501
▁Little	-10.3506
we	-10.3514
▁Send	-10.3518
▁Demi	-10.352
▁sucked	-10.3521
▁ohhh	-10.3531
▁third	-10.3534
▁Germany	-10.3535
▁prayers	-10.3544
▁Reading	-10.3548
iff	-10.3548
▁stressed	-10.3549
▁America	-10.3557
▁perhaps	-10.356
▁obviously	-10.3562
▁ad	-10.3566
▁Argh	-10.357
▁expected	-10.357
▁tennis	-10.3587
her	-10.3591
si	-10.3592
▁chair	-10.3596
pi	-10.361
▁filled	-10.3618
▁earth	-10.3618
▁invited	-10.3624
▁west	-10.3628
ct	-10.3632
▁reach	-10.3637
nny	-10.3638
▁Disney	-10.3642
▁option	-10.3647
▁youre	-10.3651
▁scene	-10.3656
▁fed	-10.3658
▁winning	-10.366
let	-10.367
▁Ur	-10.3671
▁BEST	-10.3675
▁id	-10.3681
▁bathroom	-10.3684
▁je	-10.3693
▁otherwise	-10.3698
▁mis	-10.3699
▁Lucky	-10.3699
▁aha	-10.3701
▁migraine	-10.3711
▁Magic	-10.3713
ign	-10.3723
▁response	-10.3725
▁coast	-10.3733
▁du	-10.3734
▁rush	-10.3735
▁model	-10.374
tor	-10.3751
▁allow	-10.3762
po	-10.3764
▁hardly	-10.377
ide	-10.377
▁Stay	-10.3772
ep	-10.3782
▁twitt	-10.3784
ize	-10.3787
▁dressed	-10.3788
▁Cat	-10.3792
▁impressed	-10.3794
▁Ru	-10.3796
▁chips	-10.3796
▁Sa	-10.3797
▁Pi	-10.3802
▁sandwich	-10.3804
▁Ba	-10.3804
▁Brazil	-10.3806
▁Music	-10.3813
▁tons	-10.3823
nes	-10.3831
ru	-10.3833
nnn	-10.3835
▁appointment	-10.3836
ala	-10.3841
▁corner	-10.3844
yn	-10.385
▁uncle	-10.3853
▁Hard	-10.3854
so	-10.3859
▁health	-10.386
▁restaurant	-10.3864
▁screwed	-10.3867
▁James	-10.3867
▁Give	-10.3871
▁fml	-10.3874
▁yrs	-10.3874
▁Da	-10.3876
▁term	-10.3887
▁geek	-10.3888
gen	-10.3891
▁ol	-10.3895
▁PA	-10.3898
▁cloudy	-10.3903
▁Ka	-10.3927
▁Alex	-10.3933
▁difference	-10.3935
▁WA	-10.3944
▁uk	-10.3947
▁repeat	-10.3949
uch	-10.3974
die	-10.3979
▁paying	-10.398
▁complain	-10.3982
▁dig	-10.3988
6	-10.3995
ming	-10.3996
▁bum	-10.4
▁rice	-10.4005
ea	-10.401
▁bio	-10.4014
TH	-10.4015
▁scratch	-10.4015
▁tip	-10.4017
▁eggs	-10.4023
▁slowly	-10.4023
▁bigger	-10.4026
▁address	-10.4035
▁yu	-10.4036
▁fe	-10.4043
▁admit	-10.4063
▁flash	-10.4066
▁Dear	-10.4072
▁Blue	-10.4075
▁FINALLY	-10.4078
▁keyboard	-10.4078
▁chilling	-10.4086
▁rite	-10.4089
▁nephew	-10.4092
▁fighting	-10.4093
▁tweetdeck	-10.4106
▁stories	-10.4107
▁Boston	-10.4107
▁flowers	-10.4107
lic	-10.4109
▁tmrw	-10.411
▁born	-10.4112
are	-10.4118
IL	-10.412
▁replies	-10.4121
rrrr	-10.4127
▁cuddle	-10.4131
▁West	-10.4134
▁WITH	-10.4135
▁helped	-10.4136
tr	-10.4142
▁es	-10.4144
▁riding	-10.4145
▁visiting	-10.4145
▁xxxx	-10.4146
▁COME	-10.4148
▁Coffee	-10.415
▁si	-10.4152
sp	-10.4159
ile	-10.4164
▁ahaha	-10.4176
▁massage	-10.4179
cu	-10.4181
▁Su	-10.4185
▁Although	-10.4193
▁hip	-10.4195
▁faster	-10.4195
▁certainly	-10.4201
ok	-10.4206
▁pot	-10.4207
back	-10.4208
▁bottom	-10.4208
▁1000	-10.4208
▁WILL	-10.4208
▁points	-10.4212
▁Open	-10.4213
▁recording	-10.4217
▁Ive	-10.4218
TA	-10.4235
▁washing	-10.4244
▁Win	-10.4251
▁Fi	-10.4252
▁bla	-10.4255
▁launch	-10.4262
▁growing	-10.4266
▁niece	-10.4266
▁heh	-10.4266
▁pen	-10.427
▁cam	-10.4275
▁loser	-10.4276
▁Everything	-10.4281
ssss	-10.4282
▁truth	-10.4283
▁quote	-10.4284
▁everytime	-10.4286
off	-10.4287
▁ruin	-10.4289
▁hung	-10.4289
▁Dan	-10.4291
▁shake	-10.4299
head	-10.4301
▁blow	-10.4303
ins	-10.4304
▁treat	-10.4307
▁switch	-10.431
▁Seem	-10.4312
▁FUN	-10.4318
▁woohoo	-10.4326
▁texting	-10.4332
▁Sick	-10.4334
ds	-10.4334
▁counting	-10.4342
▁soooooo	-10.4355
▁island	-10.4359
IE	-10.4359
▁Chi	-10.4365
▁ki	-10.4365
▁Texas	-10.4369
▁avatar	-10.4369
▁BACK	-10.4371
▁Boy	-10.4372
▁lab	-10.4382
▁allergies	-10.4384
▁jeans	-10.4386
ious	-10.439
▁hr	-10.439
▁hero	-10.4392
▁rubbish	-10.4399
▁infection	-10.4399
▁GOT	-10.4401
▁hurry	-10.4409
▁success	-10.4411
▁Michael	-10.4413
▁Family	-10.4413
▁bowl	-10.4415
ddd	-10.4419
▁Ju	-10.4421
▁fashion	-10.4428
▁FAIL	-10.4428
▁BO	-10.4429
▁SP	-10.443
▁anybody	-10.443
▁miserable	-10.4443
ena	-10.4447
▁details	-10.4448
ix	-10.446
ag	-10.4466
▁period	-10.4473
chi	-10.4473
ET	-10.448
▁downtown	-10.4483
▁Talk	-10.4494
▁Excited	-10.4503
▁NEVER	-10.4504
▁correct	-10.4505
▁wild	-10.4505
▁Ill	-10.4506
▁yeh	-10.451
▁smiling	-10.4518
▁van	-10.4519
▁smells	-10.4519
▁havin	-10.4519
▁27	-10.4523
ized	-10.4526
fi	-10.4531
▁field	-10.4533
▁cancer	-10.4533
▁ph	-10.4535
▁pie	-10.4541
▁focus	-10.4544
▁hole	-10.4545
▁TWITTER	-10.4548
▁Break	-10.4553
▁Won	-10.4553
▁stream	-10.4554
ash	-10.4554
py	-10.4556
▁sniff	-10.4559
CE	-10.456
▁hannah	-10.4563
▁Those	-10.4563
▁neither	-10.4564
▁push	-10.4568
▁crush	-10.4576
▁title	-10.458
▁bacon	-10.458
all	-10.4584
▁rob	-10.4592
▁heaven	-10.4593
▁bra	-10.4595
ev	-10.4599
▁north	-10.4601
ou	-10.4608
▁smh	-10.461
▁Holy	-10.461
▁released	-10.4622
▁sam	-10.463
▁Mu	-10.4636
▁Conan	-10.4642
www	-10.4643
ew	-10.4658
▁suggestions	-10.4659
▁honest	-10.4663
▁retweet	-10.4664
NT	-10.4664
▁drag	-10.4666
zing	-10.4667
ane	-10.467
ls	-10.4672
▁ends	-10.4679
▁HI	-10.4681
▁bite	-10.4682
▁language	-10.4684
▁wisdom	-10.4684
▁received	-10.4693
▁Dave	-10.4694
▁Tri	-10.4695
ged	-10.4697
ST	-10.4701
▁regular	-10.4707
▁ughh	-10.4709
▁Sh	-10.471
▁Top	-10.4712
▁clue	-10.4714
▁BIG	-10.4715
book	-10.4715
▁hook	-10.472
▁Yo	-10.4721
▁wouldnt	-10.4722
▁request	-10.4729
tro	-10.4732
fa	-10.4734
▁saved	-10.4739
▁lmfao	-10.4745
▁knowing	-10.4748
art	-10.4756
ery	-10.4757
▁delete	-10.4762
▁angel	-10.4769
▁bl	-10.4771
▁belly	-10.4773
▁sports	-10.479
▁twitters	-10.4805
▁Windows	-10.4807
▁TODAY	-10.4808
▁actual	-10.4815
▁Wii	-10.4817
20	-10.482
▁Something	-10.4823
▁Shit	-10.4827
▁error	-10.4827
▁wooo	-10.4828
▁birds	-10.4831
ND	-10.4832
▁Ja	-10.4835
▁nooo	-10.4842
▁student	-10.4843
▁draw	-10.4844
▁cheers	-10.4845
▁data	-10.4851
10	-10.4853
▁Lunch	-10.4871
